Repository: acrylian/zpArdoise
Catalog: locale/*/LC_MESSAGES/zpArdoise.po
Languages: de_de, it_it, nl_nl

source: You can browse with the arrows keys of your keyboard
de_de: Sie können mit den Pfeiltasten der Tastatur navigieren
it_it: È possibile navigare con i tasti freccia della vostra tastiera
nl_nl: Je kunt de pijltjestoetsen gebruiken om te navigeren

source: Popular images
de_de: Beliebte Bilder
it_it: Popolare immagini
nl_nl: Populaire afbeeldingen

source: Most rated images
de_de: Bestbewertete Bilder
nl_nl: Meest gewaardeerde afbeeldingen

source: newer
de_de: neuere
it_it: più recenti
nl_nl: niewer

source: older
de_de: ältere
it_it: più vecchi
nl_nl: ouder

source: Image file for the logo area: enter the full filename (including extension) of the image file located in themes/zpArdoise/images/ (banniere1.jpg for example).
de_de: Bilddatei für den Logobereich: Geben Sie den vollen Dateiamen (inklusive Suffix) des Bildes an, dass in theme/zpArdoise/images/ (logo1.jpg z.B.)
nl_nl: Afbeelding om als banner te gebruiken. Vul de volledige bestandsnaam + extensie in. (bijv. mijnbanner.jpg) <br />Het bestand moet zich bevinden in <code>/themes/zpArdoise/images/</code>.

source: Check to show the logo on the Image page.
de_de: Auswählen, um das Logo auf der Bildseite anzuzeigen.
nl_nl: Vink aan om het logo ook op de afbeeldingspagina te tonen (<em>image.php</em>).

source: Choose Dark or Light for color style of the site.
de_de: Wählen Sie dunkel oder hell als Farbschema für die Site.
nl_nl: Kies Dark of Light als thema voor de site.

source: Choose the color of links: choose Default to use the default color of Dark or Light style and choose Custom to use a custom value. You can customize these values by editing the file theme/zpArdoise/css/custom.css.
de_de: Wählen Sie die Farbe der Links: Wählen Sie „Standard“, um die Standardfarbe des des Dunkel- oder Hellfarbschemas zu verwenden.. Wählen Sie „Benutzerdefiniert“ für einen eigenen Farbwert. Sie können diese Werte auch auch in theme/zpArdoise/css/custom.css anpassen.
nl_nl: De kleur voor de links. Kies <em>Default</em> voor de kleuren die bij het hierboven gekozen thema horen. Kies <em>Custom</em> als je het bestand <code>/themes/zpArdoise/css/custom.css</code> gaat aanpassen.

source: Display a menu link to the Archive list.
de_de: Zeigt einen Menülink zur Archivseite an.
nl_nl: Toon een link naar de Archief pagina.

source: Check to show a tag cloud with all the tags of the gallery.
de_de: Aktivieren Sie dies, um eine Schlagwortwolke aller Schlagwörter der Galerie anzuzeigen.
nl_nl: Vink aan om een <em>tag cloud</em> te tonen met alle tags in de galerij.

source: Shows a strip of thumbnails on Gallery page, depending of the selected option. NOTE: For anything other than random, the image_album_statistics plugin must be activated.
de_de: Zeit eine eine Reihe Thumbnails auf der Galerieseiten, abhängig von der ausgewählten Einstellung. HINWEIS: Für alles außer zufällig, muss das image_album_statistics plugin aktiviert sein.
nl_nl: Toont een thumbnail strip op de galerij pagina, afhankelijk van de geselecteerde optie. OPMERKING: Voor alle opties, behalve <em>Random</em>, moet de <em>image_album_statistics</em> geactiveerd zijn.

source: Check to use the Galleriffic script. Uncheck to use a standard display. This standard display is also displayed when javascript is disabled in the browser.
de_de: Aktivieren, um das Galleriffic-Skript zu verwenden. Andernfalls wird die Standardanzeige verwendet, die auch bei deaktiviertem JavaScript funktioniert.
nl_nl: Vink aan om het Galleriffic script te gebruiken.

source: If Galleriffic is used, enter the delay of the gallerific slideshow in ms (eg 3000).
de_de: Wenn Galleriffic verwendet wird, gehen Sie hier die Verzögerung der Galleriffic-Slideshow in ms an (z.B. 3000)
nl_nl: Als <em>Use Galleriffic script</em> is aangevinkt kun je hier de snelheid van de Galleriffic slideshow instellen in milliseconden (3000 milliseconden = 3 seconden).

source: Check to display the full size image with Colorbox in album page, if galleriffic is used or not. NOTE : in that case, Image page will never be used.
de_de: Aktivieren, um das Originalbild im Colorbox-Overlay auf der Albumseite anzuzeigen, egal ob Galleriffic aktiviert ist. HINWEIS: In diesem Fall wird die Bildseite nicht verwendet.
nl_nl: Vink aan om de orginele (grote) afbeelding te tonen in Colorbox op de albumpagina.

source: Check to display the full size image with Colorbox in Image page.
de_de: Aktivieren, um das Originalbild im Colorbox-Overlay auf der Bildseite anzuzeigen.
nl_nl: Vink aan om de orginele (grote) afbeelding te tonen in Colorbox op de afbeeldingspagina.

source: Show the main EXIF Data on Image page (Model, FocalLength, FNumber, ExposureTime, ISOSpeedRatings). Remember you have to check these EXIFs data on Admin>Options>Image>Metadata.
de_de: Zeit die Haupt-EXIF-Daten auf der Bildseite (Model, FocalLength, FNumber, ExposureTime, ISOSpeedRatings). Denken Sie daran, dass Sie diese Metafelder zunächst auf Admin > Einstellungen > BIld aktivieren müssen.
nl_nl: Toon de EXIF informatie op de afbeeldingen pagina (<em>image.php</em>) Vergeet niet de gewenste EXIF informatie te selecteren in Admin => Opties => Afbeelding => Metadata.

source: News archive
it_it: Archivio notizie

source: The photos of this site are licensed under <a href="http://creativecommons.org/licenses/by-nc-nd/3.0/deed.en" target="_blank">Creative Common</a>
it_it: The photos of this site are licensed under <a href="http://creativecommons.org/licenses/by-nc-nd/3.0/deed.it" target="_blank">Creative Common</a>

source: <a href="http://creativecommons.org/licenses/by-nc-nd/3.0/deed.en" target="_blank"><img style="border-width: 0;" src="http://i.creativecommons.org/l/by-nc-nd/3.0/80x15.png" alt="Creative Commons" /></a>
it_it: <a href="http://creativecommons.org/licenses/by-nc-nd/3.0/deed.it" target="_blank"><img style="border-width: 0;" src="http://i.creativecommons.org/l/by-nc-nd/3.0/80x15.png" alt="Creative Commons" /></a>

source: Random images
it_it: Random immagini

source: Latest images
it_it: Ultime immagini

source: Most Rated Images
it_it: La maggior parte delle immagini votati

source: Top Rated Images
it_it: Immagini più votate
